[
{"Entreprise": "", "Metier": "Informatique, nouvelles technologies", "Secteur": "", "Nb_poste": "1", "Date": "2021", "Region": "Casablanca", "desc_poste": "Nous sommes un Groupe dynamique, performant et laideur dans son domaine d'activité, nous cherchons actuellement pour le compte de notre Département des Systèmes d'informations un Technicien IT.Le poste est basé au siège à Casablanca.Missions :Monter, installer et mettre en service les nouveaux matériels informatiquesIntervenir en assistance et réparationOrdonnancer le déroulement des travauxRéaliser les archivages et les sauvegardes des donnéesSuivre et mettre à jour l'information technique, économique et réglementaireDiagnostiquer les défaillances et proposer des solutions d'améliorationAssurer un soutien technique au service commercialSuivre l'état des stocks", "desc_profile": "Profil recherché pour le poste : Technicien en Informatique et Technologie BAC+2 ou BAC+3 en Informatique et Technologie, avec 2 ou 3 ans d'expérience dans un poste similaire.Critères de l'annonce pour le poste : Technicien en Informatique et Technologie"},
{"Entreprise": "Centres d´appel, hotline, call center", "Metier": "Commercial, vente", "Secteur": "Centres d´appel, hotline, call center", "Nb_poste": "50", "Date": "2021", "Region": "Rabat", "desc_poste": "Afin de faire face au développement de nos activités, nous renforçons nos équipes de télévente avec de nouveaux talents commerciaux.Vos principales missions consistent à conquérir de nouveaux clients : - Prospecter par téléphone le portefeuille de professionnels existant afin de développer le chiffre d’affaires et vendre des produits et services, - Détecter les besoins des clients et leur proposer une offre adaptée, - Contribuer à la promotion et la fidélisation de nos clients en respectant des critères qualité élevés.Avantages sociaux et autres: - Horaires fixes : 09h00 à 18h00.- Weekend off.- Contrat à durée indéterminée.- CNSS + AMO.-Salaire: 6000 DH  NET+ Primes déplafonnées.", "desc_profile": "Profil recherché pour le poste : Téléprospecteurs parfaitement francophones 6000 dhs + primes à Kénitra Maîtrise parfaite de la langue françaiseExpérience d'un an minimum Excellente approche client et forte capacité à convaincre.Courtoisie.Dynamisme commercialSens du relationnel et directivitéTravail d’équipe et autonomieTénacité,PersévéranceDisponibilité immédiate.Critères de l'annonce pour le poste : Téléprospecteurs parfaitement francophones 6000 dhs + primes à Kénitra"},
{"Entreprise": "Centres d´appel, hotline, call center", "Metier": "Commercial, vente", "Secteur": "Centres d´appel, hotline, call center", "Nb_poste": "50", "Date": "2021", "Region": "Casablanca", "desc_poste": "Débutez votre carrière dès le premier jour chez nous !Phone Group grandit, et devient MajorelNous sommes Majorel, nouvel acteur mondial né de la concrétisation d’une fusion des activités CRM des deux géants SAHAM et Bertelsmann. Nous concevons et mettons en œuvre des expériences client personnalisées pour les plus grandes marques au monde.Présents dans 30 pays à travers 4 continents regroupés dans 6 régions différentes, nos 58000 collaborateurs maîtrisent 60 dialèctes au service de plus de 500 clients.Nos 17 000 collaborateurs au Maroc et en Afrique de l’Ouest font désormais partie de la région France, Afrique, Pays-bas.Majorel combine talent, données et technologie pour produire impact réel pour ses partenaires. En réalisant un chiffre d’affaire annuel de 1.2 milliard d’euros, nous bénéficions d’une position de leader sur les marchés africain, européen et du Moyen-Orient ainsi que d’une forte présence en Asie et en AmériqueDécouvrez plus sur www.majoreljobs.comPoste :Rattaché au Responsable du Groupe, le conseiller clientèle a pour mission de :Prendre en charge les demandes d’information ou de renseignements ;Gérer les demandes de réclamation des clients ;Proposer les solutions adaptées à ses interlocuteurs dans un délai raisonnable.Énergique, aimable et dynamique. Le chargé de clientèle a un sens développé d’analyse et d’écoute active.Dès votre premier jour d’intégration au sein de l’entreprise, un accompagnement permanent vous sera octroyé. Une formation interne rémunérée vous sera dispensée afin de vous apprendre les rudiments du métier et vous doter des compétences techniques nécessaires à la réussite de votre mission.En rejoignant l’équipe de Majorel Africa, vous accèderez à une entreprise à dimension internationale qui vous offre des opportunités d’évolution avantageuses. Nous vous assurons également :Une rémunération attractive (fixe + primes) Un contrat CDI dès le 1er jour de formation ;Un dispositif d’intégration garantissant une prise de fonction réussie ;Plusieurs avantages sociaux :Des navettes de transport subventionnés par le groupe.Des navettes de transport subventionnés par le groupe.o    Conventions Assurance :§  Assurance santé avec accès aux soins dentaires dès le 1er jour de formation ;§  Tiers Payant garantissant la prise en charge directe avec le réseau médical (hôpitaux, médecins, laboratoires, pharmacies, opticiens...)§  Prix préférentiel sur les assurances de voyage.§  Prix préférentiel et échéancier de paiement sur les assurances auto.La cotisation CIMR à partir d’un an d’ancienneté ;Bons d’achats offerts à l’occasion de AID EL ADHA (sur tombola) et à la rentrée scolaire (400DH/enfant)Possibilité de prendre un prêt sans intérêt de l’AID et de la Rentrée scolaire ;Avance sur salaire,Comité des œuvres sociales, happy family :§  Excursions subventionnées tout au long de l’année pour nos collaborateurs.§  Conventions avec les centres d’estivage.§  Aide en cas d’évènements familiaux et sociaux (naissances, décès…).§  Organisation d’évènements culturelles et artistiques.§  Conventions :  organismes de bienêtre, librairies, bons de réduction...·         Ambiance de travail et actions sociales :o    Salles de prières, de repos et espaces de jeux sur tous nos sites ;F’tour assuré pendant le mois sacré du ramadan et prime Ramadan.o    Team buildings organisés entre équipes sur les différents sites pour développer le team spirit.o    Phonedation : réseau interne d’actions sociales créé par la One team Majorel en Afrique.·         Gestion de carrière :o    Le groupe privilégie la promotion et mobilités en interne à travers un système d’évaluation efficace.o    L’Académie de formation Majorel accompagne les collaborateurs dans leur montée en compétences.Pour être un conseiller clientèle vous devez avoir :Une excellente maitrise des langues française et anglaise ;Une bonne capacité à communiquer à l’oral comme à l’écrit ;Un sens de l’écoute et du service acérés ;Une formation niveau bac ou plus ;De l’énergie, de l’enthousiasme, et beaucoup de dynamisme.Une expérience dans un poste similaire est un atout, mais les jeunes diplômés sont acceptés.", "desc_profile": "Profil recherché pour le poste : Conseiller Clientèle Parfaitement Francophone – Réception d´Appels Pour être un conseiller clientèle vous devez avoir :Une excellente maitrise des langues française et anglaise ;Une bonne capacité à communiquer à l’oral comme à l’écrit ;Un sens de l’écoute et du service acérés ;Une formation niveau bac ou plus ;De l’énergie, de l’enthousiasme, et beaucoup de dynamisme.Une expérience dans un poste similaire est un atout, mais les jeunes diplômés sont acceptés.Critères de l'annonce pour le poste : Conseiller Clientèle Parfaitement Francophone – Réception d´Appels"},
{"Entreprise": "Banque, assurance, finances", "Metier": "Commercial, vente", "Secteur": "Banque, assurance, finances", "Nb_poste": "15", "Date": "2021", "Region": "Meknès", "desc_poste": "ASSURANCE DE L'ADOUR  RECRUTE DES CONSEILLERS COMMERCIAUX EN ASSURANCES SANTÉ SALAIRE ALLANT JUSQU'À 20 000 DhsLe leader de l'assurance santé en France recrute ses futurs collaborateurs pour son agence sur MEKNÉS  des conseillers commerciaux ayant  une expérience  Prononcée dans la vente des mutuelles (complémentaire) .En toute autonomie, vous êtes responsable du développement de votre CA par la conquête de nouveaux clients à la recherche d'une solution d'assurancePour réussir ce poste vos missions sont les suivantes:- Identifier et analyser les besoins de votre porte feuille client.- Comparer les garanties, conseiller et orienter vos clients vers la solution la plus appropriée à leurs besoins.- Commercialiser les gammes de produits d'assurance santé.- Négocier et suivre les ventes jusqu'à la réception des contrats.- Garantir la qualité de la prestation à son plus haut niveau.Vous avez une parfaite maîtrise du français, vous avez un bon niveau de culture générale, une excellente communication orale et vous êtes reconnu(e) pour votre bon sens relationnel.- Vous êtes attiré(e) par les métiers de la vente des mutuelle et vous disposez idéalement d'une expérience commerciale dans la vente des mutuelles réussie.                                       - Votre tempérament déterminé, forte implication, capacité de conviction, ambition, ténacité, autonomie, sens de l'organisation associé à votre goût du challenge sont des valeurs qui vous animent.                - Vous souhaitez parfaire les techniques de prospection et de négociation téléphonique.- Vous êtes utilisateur d'Internet et à l'aise avec l'outil informatique. Une rémunération inégalée et attractive vous attend. (Salaire fixe évolutif à l'issu de la période d'essai, plus importante commission sur le chiffre d'affaires mensuel, Primes attribuées aux meilleurs commerciaux avantages sociaux : CNSS, Mutuelle, AMO).. Vous correspondez au profil et souhaitez rejoindre notre équipe et bénéficier d'un cadre de travail agréable, alorsN'ATTENDEZ PLUS POSTULEZ DES maintenantPour plus d’informations merci de nous contacter sur le : 0538007566", "desc_profile": "Profil recherché pour le poste : Conseillers en assurances avec expérience dans la vente de mutuelle Vous avez une parfaite maîtrise du français, vous avez un bon niveau de culture générale, une excellente communication orale et vous êtes reconnu(e) pour votre bon sens relationnel.- Vous êtes attiré(e) par les métiers de la vente des mutuelle et vous disposez idéalement d'une expérience commerciale dans la vente des mutuelles réussie.                                       - Votre tempérament déterminé, forte implication, capacité de conviction, ambition, ténacité, autonomie, sens de l'organisation associé à votre goût du challenge sont des valeurs qui vous animent.                - Vous souhaitez parfaire les techniques de prospection et de négociation téléphonique.- Vous êtes utilisateur d'Internet et à l'aise avec l'outil informatique. Une rémunération inégalée et attractive vous attend. (Salaire fixe évolutif à l'issu de la période d'essai, plus importante commission sur le chiffre d'affaires mensuel, Primes attribuées aux meilleurs commerciaux avantages sociaux : CNSS, Mutuelle, AMO).. Vous correspondez au profil et souhaitez rejoindre notre équipe et bénéficier d'un cadre de travail agréable, alorsN'ATTENDEZ PLUS POSTULEZ DES maintenantPour plus d’informations merci de nous contacter sur le : 0538007566Critères de l'annonce pour le poste : Conseillers en assurances avec expérience dans la vente de mutuelle"},
{"Entreprise": "Banque, assurance, finances", "Metier": "Commercial, vente", "Secteur": "Banque, assurance, finances", "Nb_poste": "15", "Date": "2021", "Region": "Rabat", "desc_poste": "Conseillers Commerciaux  Assurance MUTUELLE SANTÉE.A.C RECRUTE DES CONSEILLERS COMMERCIAUX EN ASSURANCES SANTÉ Nous recrutons nos futurs collaborateurs pour notre agence de RABAT DES CONSEILLERS COMMERCIAUX ayant une facilité à l'oral et une aisance dans la vente à distance.Vous êtes responsable du portefeuille prospect qui vous est confié, afin d'augmenter votre chiffre d'affaire et pérenniser les offres proposées. Ce poste requiert les qualités suivantes :-AUTONOMIE- Respect des règles et des consignes- Comprendre les besoins des prospects qui vous sont confiés- Être capable de comparer les offres à disposition pour offrir la meilleure adéquation BESOIN /PRIX/GARANTIES- Vendre et contractualiser le contrat- Faire des tableaux de suivi : contrats réalisés, Encours et clients en rappel..- Respecter la charte qualité et SURTOUT L ENGAGEMENT DU CABINET ENVERS SES CLIENTS afin de garantir des ventes et un suivi de qualitéTOUT DEVIENT ALORS EASY ......Une rémunération attractive suivant votre profil et votre ancienneté commençant à 6000 dh jusqu à 10 000 dhLe Salaire fixe peut être revu à la hausse en fonction de la performance pendant la période d essai.Des primes sont attribuées en fonction des objectifs atteints.Société a dimension humaine permettant d'avoir un cadre de travail idéal.", "desc_profile": "Profil recherché pour le poste : CONSEILLERS COMMERCIAUX EN ASSURANCE AUTOMOBILE ET MUTUELLE Sens du relationnel, écoute, compréhension et maitrise de la langue française seront un atout indéniable pour réussir a ce poste.Grace à votre ambition, votre ténacité , votre capacité à relever des challenges et les défis et votre passion pour les métiers de la vente et du commercial (prospection , détection des besoins , négociation), doublées d'une aisance avec l'outil informatique (Excel , Word et multimédia), vous pourrez parfaire votre profil et démontrez vos talents de conseiller commercial dans son entièreté.Critères de l'annonce pour le poste : CONSEILLERS COMMERCIAUX EN ASSURANCE AUTOMOBILE ET MUTUELLE"},
{"Entreprise": "Centres d´appel, hotline, call center", "Metier": "Commercial, vente", "Secteur": "Centres d´appel, hotline, call center", "Nb_poste": "10", "Date": "2021", "Region": "Rabat", "desc_poste": "Leader du marché suisse : R-service basé a Salé recrute des Conseillers en Télémarketing Germanophone expérimentés en émission d'appel pour son nouveau site base à Salé.Nous cherchons 20 Profils Germanophones (H/F) avec une expérience  dans la télévente, prêts à s’investir et à grandir avec nous. pour notre nouveau site base à Salé.• Une formation continue professionnelle et de qualité •Un contrat CDI + CNSS ...• Salaire adapté au profil et à l'expérience : Salaire de base 5000 DH.+ prime non déplafonne qui peut atteindre jusqu'au 15000 dh• Primes intéressantes.Une bonne maîtrise de la langue allemande est exigée ainsi qu’un très bon relationnel et des aptitudes commerciales. Avec une approche et agressivité commerciale et  une forte capacité d'argumentation.Nous recherchons des collaborateurs disponibles à plein temps, sérieux, motivés, impliqués.• Vous avez le goût du challenge, Vous avez un esprit d'équipe et vous aimez travailler en collaboration.• Vous êtes à l’aise avec l’outil informatique et internet  Au moins six mois d’expérience dans le télémarketing.Vous êtes disponible immédiatement.Rejoignez-nous et offrez-vous une vie professionnelle épanouissant.", "desc_profile": "Profil recherché pour le poste : Conseiller en Télémarketing Germanophone - Salé Une bonne maîtrise de la langue allemande est exigée ainsi qu’un très bon relationnel et des aptitudes commerciales. Avec une approche et agressivité commerciale et  une forte capacité d'argumentation.Nous recherchons des collaborateurs disponibles à plein temps, sérieux, motivés, impliqués.• Vous avez le goût du challenge, Vous avez un esprit d'équipe et vous aimez travailler en collaboration.• Vous êtes à l’aise avec l’outil informatique et internet  Au moins six mois d’expérience dans le télémarketing.Vous êtes disponible immédiatement.Rejoignez-nous et offrez-vous une vie professionnelle épanouissant.Critères de l'annonce pour le poste : Conseiller en Télémarketing Germanophone - Salé"},
{"Entreprise": "Distribution, vente, commerce de gros", "Metier": "Informatique, nouvelles technologies", "Secteur": "Distribution, vente, commerce de gros", "Nb_poste": "", "Date": "2021", "Region": "Casablanca", "desc_poste": "Missions :Rattaché au Responsable du pôle pilotage au sein de la Direction SI du groupe. Le Chef de projet Business Intelligence a pour mission globale d’accompagner Marjane Holding dans son projet de transformation Digitale à travers la maitrise et l’exploitation de la DATA. Il doit assurer la conduite des projets décisionnels et le Data Mining de bout en bout, en outillant la démarche de supports méthodologiques et de prototypes.Il a pour principales activités :Analyser les besoins fonctionnels et techniques,Définir les architectures des solutions décisionnelles en tenant compte des enjeux de l'entrepriseConcevoir les modèles de données (phases de spécifications fonctionnelles et techniques, modélisation des bases et des process)Implémenter les modèles de données et les flux d'intégration (y compris les phases de qualification des données)Modéliser et enrichir les datawarehouse (entrepôts de données) et les datamarts (magasins de données) dédiés à une fonction particulière dans l’entreprise,Développer les éléments de reporting de la solution retenue et élaborer des jeux de tests et des cahiers de recette.Pré-requis : Diplôme d'ingénieur informatique en BI ou DATA mining.3 ans d'expérience minimum dans un poste similaire.Ouverture d'esprit et curiosité.Force de proposition et gestion des projets.Flexibilité et sens du relationnel.", "desc_profile": "Profil recherché pour le poste : Chef de projet BI Pré-requis : Diplôme d'ingénieur informatique en BI ou DATA mining.3 ans d'expérience minimum dans un poste similaire.Ouverture d'esprit et curiosité.Force de proposition et gestion des projets.Flexibilité et sens du relationnel.Critères de l'annonce pour le poste : Chef de projet BI"},
{"Entreprise": "", "Metier": "Commercial, vente", "Secteur": "", "Nb_poste": "3", "Date": "2021", "Region": "Casablanca", "desc_poste": "Are you interested in Marketing and services of the chemical sector?  Willing to work with customers for providing the best solutions and the most dedicated technical support? Join our multinational company that provokes change through innovations.Responsibilities:Be responsible of technical and commercial adviceProvide personalized service to our customers in their facilitiesAbility to quickly adjust in fast paced environmentOrganize and discuss the best strategies in order to achieve ambitious targetsStrong analytical skills to achieve ambitious targetsDedicated customer service skills.", "desc_profile": "Profil recherché pour le poste : TECHNICO-COMMERCIAL Bachelor or Master in Chemistry or related fieldStrong written and verbal communication skills (English &amp; French )High-energy individuals with outstanding interpersonal skillsStrong work Ethic and positive attitudeNo experience needed to startAvailability to travel both nationally and internationally.Critères de l'annonce pour le poste : TECHNICO-COMMERCIAL"},
{"Entreprise": "Banque, assurance, finances", "Metier": "Commercial, vente", "Secteur": "Banque, assurance, finances", "Nb_poste": "15", "Date": "2021", "Region": "Rabat", "desc_poste": "Conseillers Commerciaux  Assurance MUTUELLE SANTEE.A.C RECRUTE DES CONSEILLERS COMMERCIAUX EN ASSURANCES SANTÉ Nous recrutons nos futurs collaborateurs pour notre agence de RABAT DES CONSEILLERS COMMERCIAUX ayant une facilité à l oral et une aisance dans la vente à distance.Vous êtes responsable du portefeuille prospect qui vous est confié, afin d augmenter votre chiffre d affaire et pérenniser les offres proposées. Ce poste requiert les qualités suivantes :-AUTONOMIE-Respect des règles et des consignes- Comprendre les besoins des prospects qui vous sont confiés- Être capable de comparer les offres à disposition pour offrir la meilleure adéquation BESOIN /PRIX/GARANTIES- Vendre et contractualiser le contrat-Faire des tableaux de suivi : contrats réalisés, Encours et clients en rappel..- Respecter la charte qualité et SURTOUT L ENGAGEMENT DU CABINET ENVERS SES CLIENTS afin de garantir des ventes et un suivi de qualitéTOUT DEVIENT ALORS EASY ......Une rémunération attractive suivant votre profil et votre ancienneté commençant à 6000dh jusqu à 10 000 dhLe Salaire fixe peut être revu à la hausse en fonction de la performance pendant la période d essai.Des primes sont attribuées en fonction des objectifs atteints.• Société a dimension humaine permettant d avoir un cadre de travail idéal.", "desc_profile": "Profil recherché pour le poste : CONSEILLERS COMMERCIAUX EN ASSURANCE / EXPÉRIENCE EXIGÉE Sens du relationnel, écoute, compréhension et maitrise de la langue française seront un atout indéniable pour réussir a ce poste.Grace à votre ambition, votre ténacité , votre capacité à relever des challenges et les défis  et votre passion pour les métiers de la vente et du commercial (prospection , détection des besoins , négociation), doublées d une aisance avec l'outil informatique (Excel , Word et multimédia), vous pourrez parfaire votre profil et démontrez vos talents de conseiller commercial dans son entièreté.Critères de l'annonce pour le poste : CONSEILLERS COMMERCIAUX EN ASSURANCE / EXPÉRIENCE EXIGÉE"},
{"Entreprise": "Informatique, SSII, InternetMarketing, communication, médias", "Metier": "Commercial, vente", "Secteur": "Informatique, SSII, InternetMarketing, communication, médias", "Nb_poste": "", "Date": "2021", "Region": "Casablanca", "desc_poste": "Nous vous proposons:•Salaire motivant : entre 3000 et 5000 net + primes déplafonnées•Contrat CDI+ Avantages sociaux CNSS•Horaire Ramadan : 9h00 – 17h00•Week-end off•Perspectives d'évolution pour les bons éléments.•Un cadre de travail agréable.•Lieu : Casablanca, à côté du boulevard Ghandi, proximité à tous les moyens de transport (Tram, Bus, Taxi) Profil recherché:•Expérience d’au moins 6 mois en vente CPF•Un très bon niveau de français•Avoir l'esprit d'un(e) vendeur(se)", "desc_profile": "Profil recherché pour le poste : Téléconseillers Expérimentés en CPF - Salaire Attractif / WE OFF Profil recherché:•Expérience d’au moins 1 année en tant que Téléconseiller(e)•Expérience d’au moins 6 mois en vente CPF•Un très bon niveau de français•Avoir l'esprit d'un(e) vendeur(se)Critères de l'annonce pour le poste : Téléconseillers Expérimentés en CPF - Salaire Attractif / WE OFF"},
{"Entreprise": "Informatique, SSII, Internet", "Metier": "Informatique, nouvelles technologies", "Secteur": "Informatique, SSII, Internet", "Nb_poste": "1", "Date": "2021", "Region": "Casablanca - Rabat", "desc_poste": "Missions :- Assurer l’avant-vente et l’accompagnement des commerciaux pour les projets de sécurité- Implémenter et déployer des projets d’infrastructure de Sécurité.- Définir des architectures pour optimiser la mise en œuvre des stratégies de sécurité des clients- Assurer des services de migration de la messagerie - Assurer les prestations de service et formation sur les technologies : Windows Server, Exchange Server...-Diplôme d’ingénieur en informatique-Expérience min de 5 ans dans le domaine-Références clientTechnologies qui doivent être maîtrisées ;Certifications Exigées:-Cisco-Fortinet-Sophos-KasperskyD’autres certifications dans le Domaine de la sécurité seront appréciées", "desc_profile": "Profil recherché pour le poste : Consultant en Sécurité Informatique -Diplôme d’ingénieur en informatique-Expérience min de 5 ans dans le domaine-Références clientTechnologies qui doivent être maîtrisées ;Certifications Exigées:-Cisco-Fortinet-Sophos-KasperskyD’autres certifications dans le Domaine de la sécurité seront appréciéesCritères de l'annonce pour le poste : Consultant en Sécurité Informatique"},
{"Entreprise": "Centres d´appel, hotline, call center", "Metier": "Commercial, vente", "Secteur": "Centres d´appel, hotline, call center", "Nb_poste": "20", "Date": "2021", "Region": "Casablanca", "desc_poste": "Télévendeur en B2B 5500 Dhs +Primes - CasablancaNous recrutons pour le compte de notre client Français des Télévendeurs en B2B ayant une première expérience dans un poste similaire.Bureaux sécurisés en plein centre de Casa, proche transports (Tramway, Taxi) *Salaire : 5500 Dhs + Primes. ", "desc_profile": "Profil recherché pour le poste : TÉLÉVENDEUR EN B2B Maîtrise de la langue française à l’oral et à l’écritBac à Bac+2.*Salaire : 5500 Dhs + Primes. Critères de l'annonce pour le poste : TÉLÉVENDEUR EN B2B"},
{"Entreprise": "Informatique, SSII, InternetCentres d´appel, hotline, call center", "Metier": "Commercial, venteMétiers des services", "Secteur": "Informatique, SSII, InternetCentres d´appel, hotline, call center", "Nb_poste": "3", "Date": "2021", "Region": "Marrakech", "desc_poste": "Celles et ceux qui veulent rejoindre le monde du digital et de la vente! Postulez et faites partie de nos équipes / MarrakechLien formulaire candidature : https://bit.ly/2OV7ggGLa vente est un métier qui ne peut jamais vivre le confinement, je vous explique !Aujourd'hui le métier de commercial sédentaire est devenu une réalité de toutes les entreprises qui veulent se démarquer, nous pouvons se déplacer dans les différents continents par un simple coup de fil.Notre accroche peut tout changer !La conjoncture actuelle nous permet de comprendre les enjeux et les possibilités d'un monde digitale, c'est pourquoi, notre agence de communication offre un poste qui dépasse les horizons et baigne dans le monde d'aujourd'hui qui est le digital.Paul &amp; José, agence de communication qui opère sur le marché français, cela fait 10 ans que nous sommes basés sur Casablanca au Maroc. Notre aventure continue aussi sur Marrakech :DNotre expertise est devenue incontournable !Nous élaborons pour nos clients :Des Sites Web inédits;Un référencement naturel imbattable;Une communication digitale sur mesure ! Notre climat de travail :Aujourd'hui, nous avons compris que le climat de travail est le Top 1 pour choisir votre prochain employeur.Nous avons une équipe de jeunes qui ont choisi Paul &amp; José par conviction, l'ancienneté moyenne chez nous est de 4 ans ! Pourquoi ?Nous nous engageons sur ce que nous pouvons faire et que nous faisons;La musique fait partie de notre quotidien;Notre force est la synergie d’équipe et la qualité de nos services.Nous croyons en notre mission et nous sommes passionnés par ce que nous faisons.Attention, je ne parle pas de perfection, je vous décris un cadre plein d'imperfections qui nous différencie des autres, nos commerciaux l'ont compris c'est pour cela qu'ils sont toujours avec nous et ils en sont plutôt contents !Francophone avant tout puisque notre cible est le marché français.Nous ne recherchons pas des profils parfaits, mais des personnes, qui ont de l'audace, qui savent dire ce qu'ils pensent, qui ont soif de travailler et d’atteindre des primes exceptionnelles.En intégrant Paul &amp; José vous accéderez à une entreprise jeune, dynamique qui vous offre des formations continues et  des challenges réguliers.Nous vous assurons :• Un Contrat CDI avec une rémunération attractive (fixe + prime variable) • Un dispositif d’intégration garantissant une prise de fonction réussie.• Le guide du salarié qui vous permet de connaître tous vos droits et démarches administratives.• Des conditions de travail agréables et une vie d’entreprise animée !Vos Horaires :Du lundi au Jeudi : 8h00 - 12h00 ; 13h00 - 18h00Vendredi :              8h00 - 12h00 ; 13h00 - 17h00Weekend OFFVous vous retrouvez dans tout cela, il vous suffit d'envoyer votre candidature via ce Formulaire de Candidature en ligne afin que nous puissions vous contacter rapidement.PS : Nous avons hâte de vous rencontrer !Abonnez vous à notre newsletter : https://bit.ly/2OP04CGFacebook : https://bit.ly/3iRN2RZLinkedin : https://bit.ly/2CoEkuCInstagram : https://www.instagram.com/paul.et.jose/Lien formulaire candidature : https://bit.ly/2OV7ggGSite web : www.pauletjose.ma", "desc_profile": "Profil recherché pour le poste : Télévendeur B2B Digital-6500+primes déplafonnées-Weekend Off/Marrakech Francophone avant tout puisque notre cible est le marché français.Nous ne recherchons pas des profils parfaits, mais des personnes, qui ont de l'audace, qui savent dire ce qu'ils pensent, qui ont soif de travailler et d’atteindre des primes exceptionnelles.En intégrant Paul &amp; José vous accéderez à une entreprise jeune, dynamique qui vous offre des formations continues et  des challenges réguliers.Nous vous assurons :• Un Contrat CDI avec une rémunération attractive (fixe + prime variable) • Un dispositif d’intégration garantissant une prise de fonction réussie.• Le guide du salarié qui vous permet de connaître tous vos droits et démarches administratives.• Des conditions de travail agréables et une vie d’entreprise animée !Vos Horaires :Du lundi au Jeudi : 8h00 - 12h00 ; 13h00 - 18h00Vendredi :              8h00 - 12h00 ; 13h00 - 17h00Weekend OFFVous vous retrouvez dans tout cela, il vous suffit d'envoyer votre candidature via ce Formulaire de Candidature en ligne afin que nous puissions vous contacter rapidement.PS : Nous avons hâte de vous rencontrer !Abonnez vous à notre newsletter : https://bit.ly/2OP04CGFacebook : https://bit.ly/3iRN2RZLinkedin : https://bit.ly/2CoEkuCInstagram : https://www.instagram.com/paul.et.jose/Lien formulaire candidature : https://bit.ly/2OV7ggGSite web : www.pauletjose.maCritères de l'annonce pour le poste : Télévendeur B2B Digital-6500+primes déplafonnées-Weekend Off/Marrakech"},
{"Entreprise": "Automobile, matériels de transport, réparationEquipements mécaniques, machines", "Metier": "Production, maintenance, qualité", "Secteur": "Automobile, matériels de transport, réparationEquipements mécaniques, machines", "Nb_poste": "6", "Date": "2021", "Region": "International", "desc_poste": "Notre succursale de Ste-Julie est présentement à la recherche d’un mécanicien spécialiste moteur ou spécialiste transmission ou différentiel pour le quart de soir.Principales responsabilités :Relevant du directeur de service, le titulaire du poste aura pour mandat d’effectuer les réparations des véhicules, plus précisément, il devra:Déterminer la cause de toute défectuosité moteurs (MX Paccar, Cummins, CAT) ou des transmissions et différentiels et faire la réparation;Retirer et installer les moteurs et  les transmissions et différentiels ;Rebâtir les moteurs ou transmissions et différentiels ;Communiquer avec le service des pièces afin d’obtenir les pièces nécessaires;Conserver et étiqueter les pièces si le travail est sous garantie ou si le client le demande;Documenter tout le travail exécuté sur le bon de réparation;Effectuer un essai routier avec le véhicule, si nécessaire;Communiquer avec les conseillers techniques si des travaux additionnels sont requis ou si les réparations ne pourront être faites dans les délais prévus.Notre offre:Poste permanent;Rémunération compétitive (+ prime si quart de soir);Avantages sociaux collectifs, incluant un REER;Vêtements fournis et nettoyés à chaque semaine;Bottes et lunettes de sécurité remboursées;Aide à l’obtention du permis de travail;Billet d’avion payé aller et retour;Formation continue;Profil recherché :5 ans d’expérience en tant que mécanicien;Diplôme en mécanique de véhicules lourds;Connaissance informatique avancé pour les diagnostiques dans sa spécialité;Expérience dans un concessionnaire de véhicules lourds, un atout;Anglais fonctionnel;Français fonctionnel;Horaire de soir :  15h30 à minuit – lundi au vendrediVous avez l’expérience et les connaissances nécessaires?  Vous êtes à la recherche de nouveaux défis?  Communiquez avec nous sans tarder, nous voulons vous rencontrer!", "desc_profile": "Profil recherché pour le poste : Mécanicien Généraliste, spécialiste, ou spécialiste transmission Profil recherché :5 ans d’expérience en tant que mécanicien;Diplôme en mécanique de véhicules lourds;Connaissance informatique avancé pour les diagnostiques dans sa spécialité;Expérience dans un concessionnaire de véhicules lourds, un atout;Anglais fonctionnel;Français fonctionnel;Horaire de soir :  15h30 à minuit – lundi au vendrediVous avez l’expérience et les connaissances nécessaires?  Vous êtes à la recherche de nouveaux défis?  Communiquez avec nous sans tarder, nous voulons vous rencontrer!Critères de l'annonce pour le poste : Mécanicien Généraliste, spécialiste, ou spécialiste transmission"},
{"Entreprise": "Informatique, SSII, Internet", "Metier": "Informatique, nouvelles technologies", "Secteur": "Informatique, SSII, Internet", "Nb_poste": "8", "Date": "2021", "Region": "Agadir - Casablanca - Fès - Laâyoune - Marrakech - Meknès - Oujda - Rabat - Settat - Tanger - International", "desc_poste": "Are you passionate about the world of Information and Technology? Are you interested in working in an excellent learning environment? and become a competent contributor in one of those fields? if so, this internship offer is made for you.CloudLink, LLC is a multinational company and a consulting partner for AWS that offers high-quality cloud services based on value-added optimization of services and practices of AWS features. We are looking for Computer Science/ Human Resources/ Quality Assurance Students to join our team and start making an impact from day one. You will join the appropriate department and work alongside other team members and project managers on challenging projects.Benefits-A monthly bonus (1500 DHS) increased every month-1% from the company benefit after one year anniversary -2000 Dirhams exam spornship every month-Continuous training in AWS features and best practices, Agile Project Management practices and tools, Coding and Trading.-Sponsored Certifications (AWS, PMI Certs and more.)-Flexible working hours and work-from-home.-Full time job opportunity with international experience.Profil recherché pour le poste : Computer Science Internship offerFull availability and commitment to the internship .Good planning and organizational skills.A university degree in computer science, software engineering, or other technical field Ability to work and think independently and manage projects.Detail-oriented with strong organizational skills.Good English communication skills.Ability to learn and grasp new technologies quickly.", "desc_profile": "Profil recherché pour le poste : Computer Science Internship Profil recherché pour le poste : Computer Science Internship offerFull availability and commitment to the internship .Good planning and organizational skills.A university degree in computer science, software engineering, or other technical field Ability to work and think independently and manage projects.Detail-oriented with strong organizational skills.Good English communication skills.Ability to learn and grasp new technologies quickly.Critères de l'annonce pour le poste : Computer Science Internship"},
{"Entreprise": "Distribution, vente, commerce de gros", "Metier": "Commercial, vente", "Secteur": "Distribution, vente, commerce de gros", "Nb_poste": "1", "Date": "2021", "Region": "Casablanca", "desc_poste": "Koliomati is looking for its new Customer Service Manager!Our start-up in the export and e-commerce sector is looking to integrate a customer service manager to its growing team.You want to join a young and dynamic company with an international character. You wish to benefit from a diversity in your missions, to have a global vision of your job and to take strategic decisions.You love your job and are looking for a career that will allow you to grow in responsibility and remuneration.If all this interests you, we would love for you to join us in our adventure!Your mission:Receive customer calls and emails.Listen and diagnose their needs in order to provide them with the appropriate solution.Follow-up and reporting on customer needsAfter sales service managementCarrying out satisfaction surveysDevelop and implement B2B strategiesSalary range: 7000 - 10000 MAD (Negotiable according to profile)Job start: Immediate.Level of study : Bac+3 or more (management, business, marketing or communication)Minimum experience : 1 year (call center or similar)Mastery of languages : English and French Flexible, Organized, Serious and AutonomousCourtesy, ability to listen and to serve.", "desc_profile": "Profil recherché pour le poste : Customer Care Agent - International activity Level of study : Bac+3 or more (management, business, marketing or communication)Minimum experience : 1 year (call center or similar)Mastery of languages : English and French Flexible, Organized, Serious and AutonomousCourtesy, ability to listen and to serve.Critères de l'annonce pour le poste : Customer Care Agent - International activity"},
{"Entreprise": "Centres d´appel, hotline, call center", "Metier": "Commercial, vente", "Secteur": "Centres d´appel, hotline, call center", "Nb_poste": "1", "Date": "2021", "Region": "Rabat", "desc_poste": "Dans le cadre du renforcement de nos équipes, nous recrutons un Chef de projet relation clients.Votre mission :En tant que chef de projet relation clients H/F et rattaché à la direction de production, vous serez amené à :Assurer la communication client (instances, normée et au quotidien)Répondre aux demandes des clients dans le respect des exigences de délaisAssurer le suivi de la mise en œuvre des engagements en coordination avec les intervenants internes et externesAssurer la livraison des reporting/flash/exports dans le respect des exigences client et interneÊtre l’interlocuteur du client au quotidienPrendre en charge et répondre aux demandes d’informations et de renseignements et aux réclamations du client dans le respect des exigences de délais et de qualité Prendre en charge et répondre aux demandes de pilotes, d'évolution et de nouvelles opérationsAnimer les comités (Coprev/Coprod/Copil).- Bac+4 minimum- 5 ans dans le métier des centres d’appel en production ou 2 ans d’expérience en tant que responsable d’équipe- Expérience dans la gestion de projet FAI indispensableCompétences requises : Maîtrise en matière de gestion de projet et/ou productionBonne connaissance de l'environnement du centre d'appelsTrès bon relationnel clientTrès bonne capacité d'analyse Très bon niveau de françaisSavoir observer, analyser et planifier. Maîtrise de la Bureautique (Word- Excel- Access)N'hésitez pas à postulez ou envoyez vos CVs VIA CE SITE en mentionnant l'intitulé du poste en objet.", "desc_profile": "Profil recherché pour le poste : Responsable de compte - Centre d'appel - Rabat - Bac+4 minimum- 5 ans dans le métier des centres d’appel en production ou 2 ans d’expérience en tant que responsable d’équipe- Expérience dans la gestion de projet FAI indispensableCompétences requises : Maîtrise en matière de gestion de projet et/ou productionBonne connaissance de l'environnement du centre d'appelsTrès bon relationnel clientTrès bonne capacité d'analyse Très bon niveau de françaisSavoir observer, analyser et planifier. Maîtrise de la Bureautique (Word- Excel- Access)N'hésitez pas à postulez ou envoyez vos CVs VIA CE SITE en mentionnant l'intitulé du poste en objet.Critères de l'annonce pour le poste : Responsable de compte - Centre d'appel - Rabat"},
{"Entreprise": "Informatique, SSII, Internet", "Metier": "Commercial, vente", "Secteur": "Informatique, SSII, Internet", "Nb_poste": "", "Date": "2021", "Region": "Casablanca - Rabat - Tanger", "desc_poste": "Missions :-Promouvoir l'offre commerciale et réaliser le chiffre d’affaire selon les objectifs fixés avec la direction commerciale.-Élaborer des propositions commerciales répondant aux besoins exprimés par les clients.-Assurer la gestion de la relation avec les clients depuis la prospection jusqu’au règlement. -Bac + 3 ou plus en Informatique ou dans une très bonne école de commerce.-Motorisé.-Expérience commerciale dans le secteur informatique minimum 4 ans.-Très bonne élocution.", "desc_profile": "Profil recherché pour le poste : Commercial des Solutions Informatiques -Bac + 3 ou plus en Informatique ou dans une très bonne école de commerce.-Motorisé.-Expérience commerciale dans le secteur informatique minimum 4 ans.-Très bonne élocution.Critères de l'annonce pour le poste : Commercial des Solutions Informatiques"},
{"Entreprise": "Marketing, communication, médias", "Metier": "Informatique, nouvelles technologies", "Secteur": "Marketing, communication, médias", "Nb_poste": "1", "Date": "2021", "Region": "International", "desc_poste": "Chez nous , le/la Programmeur.se WordPress n’est pas quelqu’un qui installe et personnalise des thèmes commerciaux. Non-non, on fait de la vraie programmation! Le/La Programmeur.se WordPress épaule les Chargés de projets et les Chargés de comptes pour analyser et mettre en œuvre des applications selon les besoins et exigences des clients. Il/Elle travaille en étroite collaboration avec les intégrateurs pour la programmation WordPress des sites web.Le poste est 100% télétravail à l'international car nous sommes au Canada. La langue de travail sera le français.Type de poste : PermanentHoraire : Temps plein (37.5h/semaine)FORMATIONDiplôme collégial ou universitaire en informatique ou l’équivalentEXPÉRIENCE2 années d’expérience minimum  en développement (back-end) sous WordPress sont souhaitéesCOMPÉTENCES TECHNIQUES ESSENTIELLESExpérience dans le développement d’applications Web et de plugins WordPress (vraie programmation, et non seulement via l’utilisation de thèmes/plugins existants)Bonnes connaissances de JavaScript (vanilla, ES6 est un plus), TypeScript est un bonusMaîtrise de git, connaissance de git flow.COMPÉTENCES GÉNÉRALESAutonomie et sens de l’initiativeSens des responsabilitésEsprit d’équipeDynamisme.NOTRE STACKPHP 7+, MySQL, HTML5, SASS, JS (ES6+, TypeScript), CI/CD (déploiements automatisés), Git + GitLab.", "desc_profile": "Profil recherché pour le poste : Programmeur (se) WordPress – Fullstack- télétravail - Freelance FORMATIONDiplôme collégial ou universitaire en informatique ou l’équivalentEXPÉRIENCE2 années d’expérience minimum  en développement (back-end) sous WordPress sont souhaitéesCOMPÉTENCES TECHNIQUES ESSENTIELLESExpérience dans le développement d’applications Web et de plugins WordPress (vraie programmation, et non seulement via l’utilisation de thèmes/plugins existants)Bonnes connaissances de JavaScript (vanilla, ES6 est un plus), TypeScript est un bonusMaîtrise de git, connaissance de git flow.COMPÉTENCES GÉNÉRALESAutonomie et sens de l’initiativeSens des responsabilitésEsprit d’équipeDynamisme.NOTRE STACKPHP 7+, MySQL, HTML5, SASS, JS (ES6+, TypeScript), CI/CD (déploiements automatisés), Git + GitLab.Critères de l'annonce pour le poste : Programmeur (se) WordPress – Fullstack- télétravail - Freelance"},
{"Entreprise": "", "Metier": "Commercial, vente", "Secteur": "", "Nb_poste": "1", "Date": "2021", "Region": "Casablanca", "desc_poste": "Filiale d'un groupe Français, notre société spécialisée dans la vente d’équipements pour l’industrie, basée à Casablanca cherche un Technico-CommercialMission :Établir, développer et maintenir des relations commerciales positives avec les clients.Présenter, promouvoir et vendre des produits aux les clients existants et potentiels.Prospecter de nouveaux clients ;Participation aux actions de recouvrementReporting de l'activité et des prévisionsDéplacements :Vous vous déplacez fréquemment aux différentes régions au Maroc.Formation / Expériences :De formation technique, vous avez une expérience confirmée (minimum 5 ans) acquise dans la vente/gestion de produitsExpérience réussie dans la gestion de grands comptes industrielsExpérience de vente pour clients en Zone FranchesCompétences :AutonomieBon relationnelRigueur et organisationCapacité de créer et de livrer des présentations adaptées aux besoins du public.Connaissances :Transmission mécanique, pneumatique, fluidesFamiliarisation avec les systèmes de gestion et MS Office", "desc_profile": "Profil recherché pour le poste : Technico-Commercial Fourniture Industrielle Formation / Expériences :De formation technique, vous avez une expérience confirmée (minimum 5 ans) acquise dans la vente/gestion de produitsExpérience réussie dans la gestion de grands comptes industrielsExpérience de vente pour clients en Zone FranchesCompétences :AutonomieBon relationnelRigueur et organisationCapacité de créer et de livrer des présentations adaptées aux besoins du public.Connaissances :Transmission mécanique, pneumatique, fluidesFamiliarisation avec les systèmes de gestion et MS OfficeCritères de l'annonce pour le poste : Technico-Commercial Fourniture Industrielle"},
{"Entreprise": "", "Metier": "Commercial, vente", "Secteur": "", "Nb_poste": "5", "Date": "2021", "Region": "Rabat", "desc_poste": "Cabinet Français, spécialiste de la prospection commerciale en B2B proposant plusieurs postes de Consultants Commerciaux en prospection téléphonique B2B qui consistent en: Prospecter par téléphone de nouvelles cibles clients et détecter les projets Prise de RDV pour nos clients auprès de leurs prospects Fidéliser nos clients existants et aider au développement des comptes Assurer le suivi des fichiers clients, CRM, Devis, enquêtesNos différentes campagnes sont assez variées et touchent à plusieurs sujet: Métiers de conseil, Marketing &amp; communication, IT/SI, Formation, Stratégie, Hôtellerie,  industrie ...etc.Nous vous proposons:Nous privilégions la qualité et la motivation de nos collaborateurs, en proposant une structure de salaires et primes déplafonnées avec une couverture sociale complèteUn CDI Plein-Temps avec des avantages sociaux complets Horaires de travail : 8h30-18h00 du Lundi au Vendredi Une rémunération attractive :6000 Dh en Fixe, des primes/Objectifs allant de 2500 à 7000 dh si dépassement des objectifs assignés.  Poste basé à Rabat Hay Riad.Profils qualifiés avec une formation d'école de commerce Master ou Bac+4 / Université Ponctualité, RigueurDynamisme, bon humeur Parfaite élocution en Français ; à l’écrit comme à l’oralSens de négociation, conviction et travail en équipeGoût du challenge.", "desc_profile": "Profil recherché pour le poste : Consultant Commercial en Prospection Téléphonique B2B Profils qualifiés avec une formation d'école de commerce Master ou Bac+4 / Université Ponctualité, RigueurDynamisme, bon humeur Parfaite élocution en Français ; à l’écrit comme à l’oralSens de négociation, conviction et travail en équipeGoût du challenge.Critères de l'annonce pour le poste : Consultant Commercial en Prospection Téléphonique B2B"},
{"Entreprise": "Informatique, SSII, Internet", "Metier": "Informatique, nouvelles technologies", "Secteur": "Informatique, SSII, Internet", "Nb_poste": "", "Date": "2021", "Region": "Casablanca", "desc_poste": "Afin de renforcer sa croissance, TEAMWILL DIGITAL MAROC recrute des Ingénieurs Informatique Développement Back-End Symfony.  Missions :Participer en amont aux phases d'étude et de conception technique ;Réaliser les développements de nouvelles fonctionnalités ou améliorer les composants existants...", "desc_profile": "Profil recherché pour le poste : Développeur Sénior Back-End Vous êtes un Ingénieur en développement web ;Avoir une expérience minimum de 3 ans dans un poste similaire ;Très bon niveau en français ;Maîtrise de la programmation objet en PHP5 et application des bonnes pratiques PHP (Sécurité, utilisation avancée de PHP, WebService…) ;Maîtrise de bootstrap, JavaScript et de jQuery ;Excellentes compétences dans le domaine de l'Internet (HTML, HTML5, CSS, SASS) ;Maîtrise du langage SQL et bonnes connaissances des SGBD MySQL ;Maîtrise du Framework Symfony version 3.4, et version 4.4 (Propel, Twig, Doctrine) ;Connaissance de la version Symfony 1.4 serait un plus.Critères de l'annonce pour le poste : Développeur Sénior Back-End"},
{"Entreprise": "Transports, logistique, services postaux", "Metier": "Transport, logistique", "Secteur": "Transports, logistique, services postaux", "Nb_poste": "1", "Date": "2021", "Region": "Casablanca", "desc_poste": "Dans le cadre de notre développement nous recrutons un Responsable Logistique.Rattaché au directeur d’exploitation, vous aurez comme tâches :Administration des ventes :Assurer l’encadrement des chargés de suivi de transport ;Superviser et veiller à la bonne gestion des commandes ;Consulter les nouvelles commandes clients remontées par les chargés de suivi de transport et chargés de projet ;Veiller à l'amélioration di CA et être à l'écoute du marché pour la prospection des nouveaux clients.Gestion des tournées et voyagesAssurer un encadrement de proximité de l’équipe d'exploitation (Chargés de suivi de transport, conducteurs…).Valider les conducteurs aux camions ; Veiller à optimiser la planification du parc en adéquation avec les commandes clients ;Prévoir et s’assurer de la disponibilité des ressources humaines et matérielles au bon déroulement de l’activité ;Animer les réunions quotidiennes et hebdomadaires d'exploitation.Pilotage de l’activité TRANSPORT :Collecter et analyser les indicateurs de performance du service logistique.Analyser les TDB établi par les chargés de suivi de transportProposer des axes d’amélioration et de développement des projets en cousParticiper à l’analyse des résultats des enquêtes de satisfaction clientsPréparer et conduit les évaluations des conducteursVeiller à la bonne application des processus relatifs au service logistiqueGestion des conducteurs :Participer au processus de recensement des besoins en ressources humaines ;Participer aux recrutements et intégrations des conducteurs ;Veiller au bon déroulement du processus de recrutement ;Superviser le déroulement de la formation des conducteurs ;Compétences :Doté de fortes qualités relationnellesCapacité d'anticipationSens d'analyseGrande rigueurCapacité de communication et esprit d’équipe.", "desc_profile": "Profil recherché pour le poste : Responsable Logistique De formation Bac +5 en logistique avec une expérience dans le même poste .Compétences :Doté de fortes qualités relationnellesCapacité d'anticipationSens d'analyseGrande rigueurCapacité de communication et esprit d’équipe.Critères de l'annonce pour le poste : Responsable Logistique"},
{"Entreprise": "Centres d´appel, hotline, call center", "Metier": "Commercial, vente", "Secteur": "Centres d´appel, hotline, call center", "Nb_poste": "5", "Date": "2021", "Region": "Agadir - Casablanca - Fès - Laâyoune - Marrakech - Meknès - Oujda - Rabat - Settat - Tanger - International", "desc_poste": "Offre d'emploi  à temps pleinODM Alliance spécialisé dans le domaine de la prise de rendez vous pour agents immobiliers a pour objectif de développer ses activités en France et en Espagne. Pour cela nous recrutons dans le cadre d'un contrat à temps plein des Téléprospecteurs Domaine Immobilier.Rattaché au responsable du service, vous serez en charge des missions suivantes :- Savoir effectuer des recherches.- Savoir prendre des rendez vous. - Savoir remplir un agenda. - Savoir parler français, Espagnol ou Anglais est un plus.- Savoir envoyer un mail de confirmation.Votre profil :Vous disposez d'une expérience professionnelle dans le domaine d'au moins 1 ans dans un poste similaire et vous êtes capable de vous exprimer en Français obligatoire, Espagnol, Anglais.Votre rémunération :Une bonne rémunération vous sera proposée en fonction de votre expérience à laquelle s'ajouteront les avantages de l'entreprise (prime).Travail à domicile donc posséder une bonne ligne internet .Merci d'envoyer lettre de motivation et CV via le site.", "desc_profile": "Profil recherché pour le poste : Téléprospecteur Domaine Immobilier Votre profil :Vous disposez d'une expérience professionnelle dans le domaine d'au moins 1 ans dans un poste similaire et vous êtes capable de vous exprimer en Français obligatoire, Espagnol, Anglais.Votre rémunération :Une bonne rémunération vous sera proposée en fonction de votre expérience à laquelle s'ajouteront les avantages de l'entreprise (prime).Travail à domicile donc posséder une bonne ligne internet .Merci d'envoyer lettre de motivation et CV via le site.Critères de l'annonce pour le poste : Téléprospecteur Domaine Immobilier"},
{"Entreprise": "Intérim, recrutement", "Metier": "Commercial, vente", "Secteur": "Intérim, recrutement", "Nb_poste": "4", "Date": "2021", "Region": "Casablanca - Marrakech - Meknès - Rabat", "desc_poste": "Nous cherchons pour notre client un organisme de crédit un Chargé de Clientèle H/F expérimenté à Marrakech.Missions :Gérer un portefeuille de clientsVeiller à la qualité de la relation Clients : entrée en relation, suivi du portefeuille clients, présentation/promotion des offres, recueil des éléments nécessaire aux analyses commerciales et financièresRenseigne les clients de manière générale sur les produits et services proposés par la Banque, et/ou les orienter vers le Pôle appropriéAssurer un classement rigoureux des dossiers et la bonne mise à jour des particularités clients.", "desc_profile": "Profil recherché pour le poste : Chargé de Clientèle Formation Supérieure (Commerce et gestion ou Banque et Finance)Une première expérience souhaitée dans un organisme financierBon sens relationnelAisance communicative.Critères de l'annonce pour le poste : Chargé de Clientèle"}
]